import random

варіанти_привітаня = [
    "Бажаю, щоб кожен день приносив привід для усмішки, а серце завжди було спокійним і сповненим тепла. Нехай усе задумане здійснюється легко!",
    "Вітаю від щирого серця! Бажаю мирного неба над головою, затишку в оселі та невичерпної енергії. Нехай наша спільна перемога принесе спокій та щастя у твій дім!",
    "Хай життя грає яскравими барвами, а успіх буде твоїм постійним супутником Радості!"
    ]

привітаня= random.choice(варіанти_привітаня)

print(привітаня)